brew "mas"
cask "google-chrome"
cask "sonos"
cask "disk-inventory-x"
cask "spotify"
cask "transmission"
cask "atom"
cask "the-unarchiver"
cask "dropbox"
cask "malwarebytes"
cask "parallels"
cask "macdown"
cask "pycharm-ce"
cask "virtualbox"
cask "visual-studio-code"
mas "Bear", id: 1091189122
mas "LastPass Password Manager", id: 926036361
mas "Pocket", id: 568494494
mas "Lynda.com", id: 985958984
